export const questions = [
  {
    name: "Условия бесплатного замера",
    content: [
      {
        type: "list",
        lists: [
          {
            title: "**Услуги монтажа нашими специалистами:**",
            items: [
              "Заключение договора с монтажом",
              "Предварительная оплаты 30% от стоимости заказа",
              "Площадь остекления более 20 м2",
            ]
          },
        ]
      },
      // {
      //   type: "highlighted-text",
      //   text: [
      //     "При несоблюдении данных условий выезд замерщика оплачивается отдельно",
      //     "\n",
      //     "Пример дополнительной строки с отступом."
      //   ],
      // },
      // {
      //   type: "highlighted-text",
      //   text: "Еще один **жирный текст**.",
      // },          
      {
        type: "highlighted-text",
        text: [
          "\n+", // Отступ сверху
          "При несоблюдении данных условий выезд замерщика оплачивается отдельно",
          "\n",
        ],
      },
      {
        type: "highlighted-text",
        text: [
          "При удаленности от МКАД до 50 км - 3000 руб.",
        ],
      },
      {
        type: "highlighted-text",
        text: [
          "При удаленности от МКАД на 50-75 км - 4000 руб.",
        ],
      },
      {
        type: "highlighted-text",
        text: [
          "При удаленности от МКАД на 75-125 км - 5000 руб.",
        ],
      },
      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "Замер специалистом нашей компании осуществляется в течение 1-2 дней, после поступления заявки. В заранее обговоренное время, наш специалист приедет на Ваш объект для осуществления всех необходимых замеров и демонстрации вариантов окантовки и фурнитуры для мягких окон.",
        ],
      },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild6662-6230-4863-b638-323864383735/-/resize/560x280/-/format/webp/12.jpg",
      //   alt: "Первая картинка",
      //   description: "Описание первой картинки.",
      // },
      // {
      //   type: "text",
      //   text: [
      //     "Текст перед отступами.",
      //     "\n+", // Отступ сверху
      //     "Текст после отступа сверху.",
      //     "\n-", // Отступ снизу
      //     "Текст после отступа снизу."
      //   ],
      // },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
      //   alt: "Вторая картинка",
      //   description: "Описание второй картинки, которая идет после большого текста.",
      // },
    ],
  },
  {
    name: "Сроки замера",
    content: [
      // {
      //   type: "highlighted-text",
      //   text: [
      //     "При несоблюдении данных условий выезд замерщика оплачивается отдельно",
      //     "\n",
      //     "Пример дополнительной строки с отступом."
      //   ],
      // },
      // {
      //   type: "highlighted-text",
      //   text: "Еще один **жирный текст**.",
      // },          
      {
        type: "text",
        text: [
          "Сроки замера, производства и монтажа мягких окон. Основная задача нашей компании — сделать качественный продукт и выполнить все работы в установленные сроки. Мы не вводим в заблуждение своих клиентов, поэтому указываем только реальные временные затраты, в которые гарантированно можем уложиться. Бывают случаи, когда мы идем навстречу нетерпеливому заказчику и осуществляем замер и производство готовых окон без монтажа за 3-5 дней, но это, скорее, редкое исключение, чем правило. Максимальные сроки наших производственных процессов, следующие:",
        ],
      },
      {
        type: "highlighted-text",
        text: [
          "\n+",
          "Для замера вашего объекта нам необходимо 1-3 дня",
        ],
      },
      {
        type: "text",
        text: [
          "\n+",
          "Установка окон, обычно, занимает 1 день, но все зависит от общей площади перекрываемых проемов и количества монтируемых элементов.",
        ],
      },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild6662-6230-4863-b638-323864383735/-/resize/560x280/-/format/webp/12.jpg",
      //   alt: "Первая картинка",
      //   description: "Описание первой картинки.",
      // },
      // {
      //   type: "text",
      //   text: [
      //     "Текст перед отступами.",
      //     "\n+", // Отступ сверху
      //     "Текст после отступа сверху.",
      //     "\n-", // Отступ снизу
      //     "Текст после отступа снизу."
      //   ],
      // },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
      //   alt: "Вторая картинка",
      //   description: "Описание второй картинки, которая идет после большого текста.",
      // },
    ],
  },
  {
    name: "Стоимость доставки",
    content: [
      // {
      //   type: "highlighted-text",
      //   text: [
      //     "При несоблюдении данных условий выезд замерщика оплачивается отдельно",
      //     "\n",
      //     "Пример дополнительной строки с отступом."
      //   ],
      // },
      {
        type: "highlighted-text",
        text: "При заказе монтажа доставка - **БЕСПЛАТНО**.",
      },          
      {
        type: "highlighted-text",
        text: [

          "**Доставка без заказа монтажа** - осуществляется по тарифам транспортных компаний-партнеров",
        ],
      },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild6662-6230-4863-b638-323864383735/-/resize/560x280/-/format/webp/12.jpg",
      //   alt: "Первая картинка",
      //   description: "Описание первой картинки.",
      // },
      // {
      //   type: "text",
      //   text: [
      //     "Текст перед отступами.",
      //     "\n+", // Отступ сверху
      //     "Текст после отступа сверху.",
      //     "\n-", // Отступ снизу
      //     "Текст после отступа снизу."
      //   ],
      // },
      // {
      //   type: "image",
      //   src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
      //   alt: "Вторая картинка",
      //   description: "Описание второй картинки, которая идет после большого текста.",
      // },
    ],
  },
  // {
  //   name: "Самовывоз",
  //   content: [
  //     // {
  //     //   type: "highlighted-text",
  //     //   text: [
  //     //     "При несоблюдении данных условий выезд замерщика оплачивается отдельно",
  //     //     "\n",
  //     //     "Пример дополнительной строки с отступом."
  //     //   ],
  //     // },
  //     {
  //       type: "highlighted-text",
  //       text: "Вы можете самостоятельно забрать заказ с нашего производства:"
  //     },
  //     {
  //       type: "highlighted-text",
  //       text: "**г. Москва, Илимская улица дом 1**"
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "\n+",
  //         "О Вашем приезде нужно заранее предупредить нас по телефону **+7 (495) 018-70-20**",
  //       ],
  //     },
  //     // {
  //     //   type: "image",
  //     //   src: "https://optim.tildacdn.com/tild6662-6230-4863-b638-323864383735/-/resize/560x280/-/format/webp/12.jpg",
  //     //   alt: "Первая картинка",
  //     //   description: "Описание первой картинки.",
  //     // },
  //     // {
  //     //   type: "text",
  //     //   text: [
  //     //     "Текст перед отступами.",
  //     //     "\n+", // Отступ сверху
  //     //     "Текст после отступа сверху.",
  //     //     "\n-", // Отступ снизу
  //     //     "Текст после отступа снизу."
  //     //   ],
  //     // },
  //     // {
  //     //   type: "image",
  //     //   src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
  //     //   alt: "Вторая картинка",
  //     //   description: "Описание второй картинки, которая идет после большого текста.",
  //     // },
  //   ],
  // },
  {
    name: "Монтаж",
    content: [ 
      {
        type: "list",
        lists: [
          {
            title: "**Услуги монтажа нашими специалистами:**",
            items: [
              "Установка гибких окон из ПВХ;",
              "Проверка конструкции на работоспособность;",
              "Предоставление информации о вариантах эксплуатации и уходе за мягкими окнами."
            ]
          },
          {
            title: "Минимальная сумма монтажа **15000 рублей.**",
            items: [
              "Стоимость монтажа в кирпичные, бетонные, керамические или бревенчатые поверхности **может быть увеличена** по согласованию с заказчиком.",
              "Обустройство дополнительных конструкций для крепления **оплачивается отдельно.**",
            ],
          },
        ]
      },
    ],
  },
  {
    name: "Срок изготовления",
    content: [       
      {
        type: "text",
        text: [
          "Срок изготовления окон зависит от некоторых факторов, таких как сложность и объем заказываемых изделий. А также производственная загрузка на момент размещения заказа. В среднем срок изготовления мягких окон составляет **10-14 рабочих дней.**",
        ],
      },
    ],
  },
  {
    name: "Монтаж силами заказчика",
    content: [       
      {
        type: "text",
        text: [
          "Вы можете осуществить установку окон самостоятельно.",
          "В этом случае **вся ответственность** за точность и правильный монтаж готовых окон **ложиться на Вас.**",
        ],
      },
    ],
  },
  {
    name: "Преимущество мягких окон",
    content: [ 
      {
        type: "text",
        text: [
          "Главное достоинство мягких окон в создании уютных мест отдыха при неблагоприятных погодных условиях. Одним из отличительных достоинств мягких окон для потребителя является сворачиваемость изделия. Если нет желания капитально обустраивать конструкцию беседки или веранды стеклопакетами, быстрая и недорогая установка мягких окон является прекрасной альтернативой. Причём быстрый монтаж и демонтаж производится своими руками и не понижают привлекательности строения. Гармоничность беседки или веранды с ландшафтом не нарушается. Невзыскательный к климатическим условиям материал для мягких окон сохраняет характеристики при солнечном воздействии и порывах ветра. В наших климатических условиях на территории Центрального округа России, где температура за год может меняется от +35 до -30 градусов по Цельсию, конструкция из мягких окон может применяться постоянно без потери качественных показателей.",
        ],
      },
      {
        type: "list",
        lists: [
          {
            items: [
              "**Светопропускаемость.** В сравнении со стеклом гарантируется не худший обзор пространства за пределами строения и одновременно безопасность для детей, которые не разобьют мячом большое дорогое окно во время игры;",
              "**Технологичность материалов.** Повышенная прочность со стойкостью к деформациям на растяжение либо разрыв; Но, как и у любого изделия есть предел прочности, острый нож или топор, скорее всего, преодолеют эту преграду.",
              "**Упрощенная установка.** Упрощенной и краткой по времени установкой одним человеком. Для показательного монтажа не требуется специальных знаний и профессиональной помощи мастеров;",
              "**Адекватными ценами за 1 м²** пвх пленки (≈ 1100 руб.), синтетической или поливинилхлоридной окантовки и элементов крепежа (люверсы, простые или поворотно-натяжные скобы);",
              "**Улучшенными показателями экологической чистоты.** Исключается вредное выделение токсинов с альдегидами при солнечном воздействии. Материалы показательно противостоят грибкам и образованиям плесени;",
              "**Морозостойкостью.** Специальные модели материалов со специальной обработкой так же устойчивы к возгоранию."
            ]
          },
        ]
      },
    ],
  },
  {
    name: "Свойства ПВХ пленки для мягких окон",
    content: [ 
      {
        type: "text",
        text: [
          "**В изготовлении гибких окон применяется пленка ПВХ и термополиуретановая пленка.**",
        ],
      },
      {
        type: "text",
        text: [
          "Для справки* Термополиуретан (TPU, ТПУ, термопластичный полиуретан, Thermoplastic polyurethane) — современный материал группы полимеров (полиуретанов), выполненный на основе сложных полиэфиров. Первоначальная его форма — бесцветные гранулы, цилиндрической или линзовидной формы. Этот уникальный материал объединяет в себе износостойкость, лёгкость и эластичность. Характерен своей прозрачностью и способностью не изменять свой цвет в процессе его использования.",
          "\n-"
        ],
      },
      {
        type: "image",
        src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
        alt: "Вторая картинка",
      },
      {
        type: "list",
        lists: [
          {
            title: "**Свойства пленки ПВХ** более приемлемы для изготовления мягких окон и эксплуатации в нашем климате:",
            items: [
              "**Пленка ПВХ.** Изготовлена из соединений поливинилхлорида (нового материала, который был изобретён благодаря прогрессу в химической промышленности).",
              "**Толщина пленки.** Варьируется от 500, 650, 700 до 750 микрон (0,5 — 0,75 мм).",
              "**Однородность структуры.** Пленка ПВХ однородная в своей структуре. Ее прочность и устойчивость к ультрафиолетовому излучению достигается свойствами связей химического состава. Так же, как и стекло мягкие окна задерживают ультрафиолет.",
              "**Морозостойкость.** Мягкие окна из ПВХ не боятся морозов. Температурный разброс, в зависимости от качества плёнки, находится в диапазоне от -40 до +70 0С.",
              "**Износостойкость.** Идеальных материалов на данный момент не существует и поливинилхлорид теряет в прозрачности с каждым годом 2%.",
              "**Прозрачность.** Прозрачная пленка ПВХ тянется без необратимой деформации в пределах 1 см на каждые 1,5 метра длины.",
              "**Срок службы.** Срок службы пленки ПВХ, при должном уходе, достигает более 10 лет. Мягкие окна или шторы ПВХ из прозрачной пленки прослужат более 15 лет, при условии жесткого крепежа полотен по периметру и отсутствию критически высокого механического воздействия.",
              "**Метод сваривания.** Для изготовления гибких окон, превышающих стандартный рулон плёнки (1,4 метра) применяется метод сваривания, в результате образуется прозрачный, монолитный шов в пределах 1,5 – 2 см. Такого соединения вполне достаточно для выдерживания механических нагрузок (ветер до 15 м/с), без повреждений полотна."
            ]
          },
          {
            title: "**Рекомендации по эксплуатации пленки ПВХ:**",
            items: [
              "**Химические вещества.** Едкие химические вещества (щелочные, спиртовые) могут привести к помутнению полотен. Необходимо избегать применение таких средств для ухода за мягкими окнами из ПВХ.",
              "**Уход за ПВХ.** Для ухода и мытья гибких ПВХ подойдет чистая вода под напором, мягкая влаговпитывающая салфетка или ткань из микрофибры. Для придания блеска после мытья водой, шторы из пленки ПВХ можно натереть средством для ухода за пластиком для панелей автомобиля (силикон), предварительно опробовав его на тестовом полотне.",
              "**Температурные изменения.** При понижении температуры воздуха ниже 10 градусов по Цельсию пленка ПВХ начинает плохо переносить резкие заломы и загибы. Это может привести к образованию сколов и трещин в полотне.",
              "**Ремонт пленки.** Единственным методом ремонта прозрачных ПВХ окон является их замена, либо изготовление заплатки с потерей прозрачности до 20 % в месте её наложения. Если Вы заказывали изделия у нас – мы произведем замену с 10 % скидкой от стоимости изделия «под самостоятельный монтаж».",
              "**Повышенная влажность.** При затяжной повышенной влажности воздуха ПВХ пленка может «побелеть» из-за образовавшегося конденсата. Излишняя влага испарится или вымерзнет в солнечную теплую или морозную погоду. Процесс «выпаривания» может занять от 3-х до 7-ми дней. Ускорить процесс можно принудительным, направленным обогревом воздуха вокруг полотен с помощью тепловой пушки.",
              "**Конденсат.** Чтобы избежать накапливания конденсата, в свернутых валиком шторах над проемом, рекомендовано скрутить их на внутреннюю поверхность проема. Важно! Скручивать шторы необходимо сухими, чтобы вода не оставалась на долгое время между слоями ПВХ плёнки.",
              "**Сжатие пленки.** Пленка ПВХ имеет свойство сжиматься в расслабленном, не натянутом состоянии. Все лето гибкие окна, скрученными над проемом, оставлять нежелательно.",
              "**Рекомендации по хранению.** Мы рекомендуем периодически растягивать шторы по периметру на предусмотренные крепления, либо совсем снимать с проемов и сматывать на плотный вал (его можно заказать у нас при покупке мягких окон из ПВХ) и хранить ровно смотанные шторы ПВХ на бобине, в сухом помещении с ровной температурой. Соблюдение этих рекомендации продлит срок службы штор в хорошем состоянии дольше 10-12 лет после изготовления!"
            ]
          }
        ]
      }
    ],
  },
  {
    name: "Мягкие окна для ресторанов",
    content: [ 
      {
        type: "image",
        src: "/img/diploma1.webp",
        alt: "Вторая картинка",
      },
      {
        type: "highlighted-background-text",
        text: [
          "Мягкие окна по цене и удобству превосходят обычное остекление или стационарное ограждение от ветра и дождя. Можно выделить несколько плюсов в использовании такого вида ограждения от непогоды."
        ]
      },
      {
        type: "text",
        text: [
          "\n+",
          "**Первый плюс:** Если правильно подобрать цветовую гамму окантовки и фурнитуру для крепления, то внешний вид кафе приобретает определённый стиль. Мягкие окна не загораживают декоративные элементы, интуитивно чувствуется лёгкость конструкции, и не появляется ощущение закрытости помещения. Клиенты кафе или ресторана получают чувство открытости, такое же как на открытой веранде, только без сквозного ветра или надоедливых насекомых. Увеличивается состояние комфорта и открытости мира.",
        ],
      },
      {
        type: "text",
        text: [
          "**Второй плюс:** Использования мягких окон: Светопропускамость снижается всего на 2-3% и экономия в установке и производстве по вашим заказам гораздо больше, чем традиционное остекление с широкими рамами (по сравнению с окантовкой). При правильном уходе и эксплуатации изделий из ПВХ, срок службы мягких окон составит до 10 лет.",
        ],
      },
      {
        type: "text",
        text: [
          "**Третий плюс:** Большая безопасность для клиентов. Исключается варианты с разбитием окна, посетители в безопасности от разлетающихся острых стеклянных осколков, а заведение от крупных финансовых потерь на страховку и замену завесы.",
        ],
      },
      {
        type: "text",
        text: [
          "**Четвёртый плюс:** Комфорт посетителей в самый пронизывающий ветер. Тепло остаётся в помещении, а следовательно, даже в непогоду можно использовать дополнительные площади для вашего бизнеса. Летняя веранда у кафе или ресторана будет приносить прибыль и в моросящий дождик, и в сильный ливень.",
        ],
      },
      {
        type: "text",
        text: [
          "**Пятый плюс:** Практично с точки зрения эксплуатации. Мягкие окна легко мыть, они хорошо сохраняют свой внешний вид, и они легко демонтируются после летнего сезона.",
        ],
      },
    ],
  },
  {
    name: "Особенности выбора мягких окон для кафе и ресторанов",
    content: [ 
      {
        type: "image",
        src: "/img/Ресторан Молокоff.jpg",
        alt: "Вторая картинка",
      },
      {
        type: "text",
        text: [
          "\n+",
          "Мягкие окна для кафе и ресторанов должны обладать повышенной прочностью и привлекательным дизайном. Поэтому при выборе обязательно обращают внимание на материал изготовления, цветовую гамму окантовки, способы крепления (фурнитуру).",
        ],
      },
      {
        type: "text",
        text: [
          "\n+",
          "Для помещений с высоким потолком желательно использовать прозрачную плёнку из полиуретана. Который по своим характеристикам имеет повышенную прочность и износостойкость. Очень хорошо переносит перепады температур и может выдержать сильный мороз. Цена на мягкие окна из такого материала выше, но качество и соответствует запросам для серьезного заведения. ",
        ],
      },
      {
        type: "text",
        text: [
          "Мягкие окна из ПВХ пленки толщиной 700 мкм используются в кафе меньшего размера. Материал не такой прочный как полиуретан, но свои функции выполняет и плёнка более доступная в ценовой категории. К минусам данной плёнки можно отнести потерю эластичности при температурах ниже -35 градусов по Цельсию. В регионе, где температуры опускаются ниже прочностных характеристик материала такие мягкие окна желательно демонтировать в зимний период.",
          "\n-",
        ],
      },
      {
        type: "highlighted-background-text",
        text: [
          "Мягкие окна, изготовленные из пленки толщиной 500 мкм, не используют для коммерческих целей, так как такие изделия сильно проигрывают в характеристиках предыдущим вариантам."
        ]
      },
    ],
  },
  {
    name: "Советы по эксплуатации и уходу за мягкими окнами",
    content: [ 
      {
        type: "image",
        src: "/img/scale_1200.png",
        alt: "Вторая картинка",
      },
      {
        type: "text",
        text: [
          "\n+",
          "Номинально гибкие стекла можно эксплуатировать 10 лет – такие технические характеристики указаны в паспорте плёнки ПВХ от производителя. Но при правильной эксплуатации этот срок явно будет выше. Чтобы выбрать для себя виды защиты от непогоды каждый ищет плюсы и минусы в различных характеристиках. Далее мы приведем некоторые факты, которые помогут определиться в Вашем выборе.",
        ],
      },

      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "**1. Диапазон температур в вашем регионе**",
        ],
      },
      {
        type: "text",
        text: [
          "Мягкие окна способны легко перенести температуру в широком диапазоне от -30 до +70 градусов по шкале Цельсия. Но при температуре ниже замерзания воды материал из ПВХ становится более хрупким и есть вероятность, что изделие сломается при излишней механической нагрузке, такой как натяжение сверх прочностных характеристик и скручивании в рулон с минимальным диаметром. Изделия из полиуретанового материала проще переносят морозы и такие двери можно использовать без риска повреждения, но и они станут менее эластичными, чем при высоких температурах.",
        ],
      },

      {
        type: "text",
        text: [
          "**Совет:** перед наступлением температур ниже нуля градусов по Цельсию рекомендуется установить гибкие окна на стандартные крепления по месту их монтажа и более не подвергать механическим воздействиям на сжатие, растяжение и кручение до теплой погоды. Если же вы не успели это сделать и мягкие окна потеряли сою эластичность на 50%, аккуратно произведите демонтаж и положите их в теплое помещение в развернутом виде, когда восстановятся характеристики можно снова повесить окна на крепления. Если вариант устанавливать окна на морозе вас не привлекает, можно плотно скрутить сухие эластичные окна пластиковую трубку и оставить до теплых дней.",
        ],
      },

      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "**2. Непредвиденные скачки температуры окружающего воздуха**",
        ],
      },
      {
        type: "text",
        text: [
          "Резкие перепады температур не повредят окнам из ПВХ пленки. На открытом палящем солнце в жаркую безветренную погоду мягкие окна могут немного потерять натяжение на посадочных креплениях. Если в этот момент «натянуть» мягкие окна до прежнего состояния, это приведет к усилению натяжения, когда жара уменьшится. Законы физики о расширении и сжимании тел при изменении их температуры работают и для новейших материалов, которые появились благодаря развитию химической промышленности по всему миру.",
        ],
      },

      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "**3. Солнечное излучение**",
        ],
      },
      {
        type: "text",
        text: [
          "Солнечное излучение, а конкретнее ультрафиолетовые электромагнитные волны приводят к старению любого материала, поэтому по истечению нескольких лет пленка из ПВХ может потерять до 5% прозрачности. Стоит отметить0, что полиуретан быстрее «стареет» под воздействием ультрафиолета по сравнению с обычной пленкой ПВХ.",
        ],
      },

      {
        type: "text",
        text: [
          "**Совет:** для увеличения срока хорошей светопропускаемости, необходимо поддерживать мягкие окна в чистом состоянии, очищая их от излишней пыли и грязи. Мыть гибкие окна необходимо водой с небольшим напором, при этом не используя «агрессивную» химию. Используя губки и ветошь для протирания необходимо учитывать, что царапины оставляет мелкие частицы пыли, которые начинаю работать, как абразивный материал. Старайтесь смочить мягкие окна перед протиркой, очень хорошо себя в этом зарекомендовал обычный ручной пульверизатор для домашних растений.",
        ],
      },

      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "**4. Стандартная «усадка» ПВХ плёнки**",
        ],
      },
      {
        type: "text",
        text: [
          "Если отсутствует натяжение плёнки, т.е. долгое время окно не находится на своих стандартных креплениях (постоянно скручены наверх) происходит сжимание, которое позволяет образовываться участкам с более плотной структурой и кажется, что мягкое окно «пошло» небольшими волнами (особенно на ярком солнце при появлении бликов).",
        ],
      },

      {
        type: "text",
        text: [
          "**Совет:** при нормальных температурах +5/+30 градусов по Цельсию желательно периодически разворачивать и натягивать на крепления.",
        ],
      },

      {
        type: "text",
        text: [
          "\n+", // Отступ сверху
          "**5. Повышенная влажность окружающего воздуха снаружи или внутри помещения**",
        ],
      },
      {
        type: "text",
        text: [
          "При резком увеличении влажности и тумане молекулы воды попадают в большом количестве в микропоры материала и могут образовать конденсат. Ни чего страшного в этом нет, процесс самовосстановления прозрачности займет от 3 до 7 дней. Конденсат возникает и в скрученном рулоне (дверной проем), если был зафиксирован в таком положении при влажной плёнке ПВХ.",
        ],
      },

      {
        type: "text",
        text: [
          "**Совет:** при образовании конденсата просто дождитесь повышения температуры и помутнение исчезнет. Если необходимо ускорить процесс, можно использовать тепловую пушку или иным способом прогреть помещение. Открытый огонь имеет температуру во много раз больше, чем предел прочности мягких окон!",
          "\n-"
        ],
      },

      {
        type: "list",
        lists: [
          {
            title: "**Правильный уход за мягкими окнами,** мягкие окна, в условиях уличной эксплуатации склонны к различного рода загрязнениям:",
            items: [
              "Рекомендуем регулярно мыть мягкие окна мыльным раствором воды, не запускать процесс образования грязи до максимума. Мойте мягкие окна чистой проточной водой, не используйте порошки, растворители, спиртосодержащие составы. Чаще меняйте воду. Можно применять мягкие тряпки и губки. **Не используйте при мойке мягких окон жесткие щетки, чистящие сухие порошки**, т.к. они могут поцарапать поверхность пленки.",
              "**Рекомендуем** мыть мягкие окна при температуре окружающей среды не ниже 5°C.",
              "**Запрещенные средства чистки мягких окон:** бензин, керосин, уайт-спирит, скипидар, толуол, чистый спирт, иные агрессивные растворители.",
              "**Наиболее популярной ошибкой** многих владельцев мягких окон на летних верандах, беседках, с выделенной зоной барбекю является то, что при появлении загрязнения его не очищают сразу, а откладывают это занятие на время выполнения генеральной уборки. На заметку: свежее пятно отмыть намного проще, чем засохшее застарелое загрязнение. Многие свежие жирные пятна можно отмыть обычной теплой водой, тогда как оттереть засохший жир без использования мыльного раствора и интенсивного трения не получится.",
              "А также, прежде чем использовать любое чистящее средство, рекомендуем опробовать его действие на малозаметном участке мягких окон. Если средство не вызывает негативной реакции пленки в виде изменения цвета, помутнения или деформации, то его можно использовать для очищения основной поверхности мягких окон.",
              "Ни в коем случае не скручивайте мягкие окна ПВХ при температуре воздуха ниже 0°C. Не мойте мягкие окна зимой. **Сворачивать в рулон мягкие окна можно при плюсовой температуре**, разворачивать также (дождитесь стабильного тепла, температура воздуха должна несколько дней быть положительной).",
              "При попадании на мягкие окна краски очищайте поверхность пленки при помощи парогенератора. Пленка ПВХ не боится высоких температур.",
            ]
          },
        ]
      },
    ],
  },
  // {
  //   name: "Москитные сетки от насекомых",
  //   content: [ 
  //     {
  //       type: "image",
  //       src: "https://optim.tildacdn.com/tild3737-3032-4234-b233-646164643562/-/resize/560x430/-/format/webp/10.jpg",
  //       alt: "Вторая картинка",
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "\n+",
  //         "Защита от надоедливых жужжащих насекомых при отдыхе летом в вечерние часы на даче или веранде один из важнейших пунктов хорошего отдыха. Примером использования современных химических и промышленных технологий для улучшения качества отдыха является использование синтетических ПВХ материалов. Необходимо отметить наличие набора положительных качеств антимоскитных сеток, среди которых можно отметить износоустойчивость, прочность, стойкость к внешним факторам среды.",
  //       ],
  //     },

  //     {
  //       type: "text",
  //       text: [
  //         "\n+", // Отступ сверху
  //         "**1. Диапазон температур в вашем регионе**",
  //       ],
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "Мягкие окна способны легко перенести температуру в широком диапазоне от -30 до +70 градусов по шкале Цельсия. Но при температуре ниже замерзания воды материал из ПВХ становится более хрупким и есть вероятность, что изделие сломается при излишней механической нагрузке, такой как натяжение сверх прочностных характеристик и скручивании в рулон с минимальным диаметром. Изделия из полиуретанового материала проще переносят морозы и такие двери можно использовать без риска повреждения, но и они станут менее эластичными, чем при высоких температурах.",
  //       ],
  //     },

  //     {
  //       type: "list",
  //       lists: [
  //         {
  //           title: "Мягкие окна и антимоскитные сетки позволяют решить множество практических задач, придают эстетичный вид постройке и обладают следующими преимуществами:",
  //           items: [
  //             "Обеспечивают надежную защиту от проникновения насекомых и мелких животных, но оставляют полный приток свежего воздуха в помещение.",
  //             "Создают комфортное времяпрепровождение при «плохих» погодных условиях: дождь, ветер, снег.",
  //             "Антимоскитные окна отлично переносят перепады температур и влажности воздуха. Имеют достаточный запас прочности на упругую деформацию (растяжение, сгибание и разрыв).",
  //             "Доступная цена готового изделия. Заказывая, мягкие (москитные) окна для беседок сразу у производителя, не будет лишних посреднических накруток.",
  //             "Различные варианты изготовления и способы крепления: рамочные, рулонные, раздвижные.",
  //           ]
  //         },
  //       ]
  //     },

  //     {
  //       type: "text",
  //       text: [
  //         "\n+",
  //         "**Более подробно расскажем про виды исполнения:**",
          
  //       ],
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "**Рамочная:** Этот вариант знаком практически всем жителям стран СНГ из-за распространенности пластиковых окон. Помещение от насекомых защищается в открытом проеме натянутой мелкой металлической сеткой, которая имеет твёрдую прямоугольную форму и способность вытаскиваться из посадочных мест. Такая реализация установки позволяет устанавливать защиту на любой более или менее ровной поверхности.",
  //       ],
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "**Выдвижная рулонная:** устанавливается в проем на постоянной основе и при необходимости, возможно, опустить или поднять сетку. В сравнении с обыкновенной натянутой сеткой данный вариант более приятный глазу и удобный в плане быстрого занавешивания, но цена гораздо выше.",
  //       ],
  //     },
  //     {
  //       type: "text",
  //       text: [
  //         "**Рулонная система:** Вариант крепления, как у рамочного исполнения, только окантовка выполняется из ПВХ материала, которые спокойно выдерживает скручивание. Крепление происходит по внешней или внутренней стороне окна, с помощью люверсов, французских замков или магнитов, которые вшиваются в окантовку.",
  //       ],
  //     },


  //   ],
  // },
  {
    name: "Информация для заказа",
    content: [ 
      {
        type: "text",
        text: [
          "Купить антимоскитную сетку для беседки, веранды, террасы или кафе у нашей фирмы, которая предлагает широкий ассортимент продукции и бесплатную консультацию по основным этапами замеров и установки, можно по телефону или оставив заявку через обратную связь. Необходимой информацией для изготовления антимоскитных окон для Вас будут: размеры оконных или дверных проемов, индивидуальных особенностях строения (материал, из которого выполнены стены: дерево, кирпич, металл, бетон) и свои персональные пожелания к готовой продукции. Менеджеры подберут фурнитуру для крепления, цветовую гамму для сочетания с дизайном постройки и произведут расчет стоимости. Либо можно вызвать замерщика, который произведет все необходимые согласования и расчеты прямо на объекте и передаст данную информацию менеджерам.",
        ],
      },
    ],
  },
  {
    name: "Хотите увеличить приток клиентов на базу отдыха?",
    content: [ 
      {
        type: "image",
        src: "/img/gallery/gallery27_27_11zon.jpg",
        alt: "Вторая картинка",
      },
      {
        type: "list",
        lists: [
          {
            title: "Привлечение клиентов на турбазу или базу отдыха — важная часть работы по рекламе, но прежде необходимо определиться с целевой аудиторией:",
            items: [
            "Городские жители близлежащих городов, планирующие семейный отдых",
            "Городские жители близлежащих городов, планирующие отдых в компании друзей",
            "Жители других городов, планирующие провести отпуск вдалеке от своего города",
            "Сотрудники одной организации решившие провести корпоратив на природе",
            "Молодые люди, планирующие провести свадьбу не в душном кафе или ресторане, а на открытой природе.",
            ]
          },
        ]
      },

      {
        type: "text",
        text: [
          "\n+",
          "Конечно, список целевой аудитории более обширный, но и такое перечисление приводит к мысли, что основой массой отдыхающих являются городские жители, которые решили провести отдых на природе и чтобы этот промежуток времени не запомнился негативными нотками, необходимо обеспечить высокий уровень комфорта в течение суток.",
        ],
      },
      {
        type: "text",
        text: [
          "Конкуренция среди организаций предоставляющих услуги по отдыху сейчас достаточно велика. Участники рынка говорят, что главная примета времени — смешение ценовых стандартов. Стоимость проживания, особенно в части корпоративных цен.",
        ],
      },
      {
        type: "text",
        text: [
          "Поздняя осень и зима — это тот период, когда обычно появляются затруднения с заполняемостью. Номера пустуют, а клиенты становятся не таким частым явлением. Логичным решением становиться: получить максимально большой заработок в сезон и не тратиться в межсезонье, но есть и другие решения. Рассмотрим один из них.",
        ],
      },
      {
        type: "text",
        text: [
          "Расширить межсезонный период хотя бы на пару месяцев. Для этого необходимо обеспечить клиентов, которые приехали на отдых, комфортом на природе. Т.е. создать условия, когда ни ветер, ни дождь, ни первый снег не помешают посидеть в уютной беседке, готовя шашлыки или купаты на открытых углях.",
        ],
      },
      {
        type: "text",
        text: [
          "В этом деле могут очень сильно помочь установленные мягкие окна, которые закроют помещение от непогоды. Конечно, можно использовать и более дорогие варианты: пластиковые окна или остекление, но такой вариант достаточно дорог и не мобилен по сравнению с мягкими окнами. Так же статичное «на века» закрытие помещения не всегда сохраняет внешний вид беседки за «разумную» цену такого преобразования. Мягкие окна легко сворачиваются и при необходимости очень быстро демонтируются силами одного – двух человек.",
        ],
      },
    ],
  },
  {
    name: "Заказать обустройство мест отдыха",
    content: [ 
      {
        type: "image",
        src: "/img/gallery/gallery/19.jpeg",
        alt: "Вторая картинка",
      },
      {
        type: "text",
        text: [
          "\n+",
          "Если турбаза хочет получать хорошие деньги за свои услуги, то и услуги должны соответствовать их качеству. В наше время должна быть хорошо развита материально-техническая база, должен быть предоставлен необходимый сервис и создан комфорт при непогоде, что очень актуально для центральной России. Кризис, уменьшение доходов населения, уменьшение деловых мероприятий — это очень удобный момент для развития тех, кто готов вкладывать не столько капитал, сколько креативность и гибкость по отношению к клиенту.",
        ],
      },
      {
        type: "text",
        text: [
          "Мы готовы проработать концепцию улучшения беседок, веранд и террас на вашей турбазе, наши дизайнеры подберут цветовую гамму окантовок окон, чтобы они соответствовали основному содержанию места отдыха. С нами можно связаться, отправив заявку на почту, или позвонив по телефону нашим менеджерам. Сроки выполнения зависят от объема и характеристик готового изделия.",
        ],
      }
    ],
  },
];
